[ActionDisplayMapHUDRegion19]
maphudregiondescription="+ Actores/General"

[ActionPrintClientMessage3]
messagetext="Näo tem DINHERO."

[AdamSlug_Pickup0]
friendlyname="Lesma de ADAM"
useverbtext="RECOLHER"

[AdamSlug_Pickup1]
friendlyname="Babosa de ADAM"
useverbtext="RECOLHER"

[AdamSlug_Pickup2]
friendlyname="Babosa de ADAM"
useverbtext="RECOLHER"

[CabinetFilingWood_Container0]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container1]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container10]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container11]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container12]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container19]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container2]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container20]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container21]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container22]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container4]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container5]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container6]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container8]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[CabinetFilingWood_Container9]
friendlyname="Arquivos"
useverbtext="PROCURAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[DrHollcroftsCureAll_Pickup6]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[FakeAssassin0]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin1]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin10]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin11]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin12]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin13]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin14]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin2]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin5]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin6]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin7]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin8]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[FakeAssassin9]
friendlyname="Cadáver"
useverbtext="PROCURAR"

[Fridge_Container0]
friendlyname="Nevera"
useverbtext="PROCURAR"

[Fridge_Container2]
friendlyname="Nevera"
useverbtext="PROCURAR"

[Fridge_Container3]
friendlyname="Nevera"
useverbtext="PROCURAR"

[Fridge_Container4]
friendlyname="Nevera"
useverbtext="PROCURAR"

[Fridge_Container5]
friendlyname="Nevera"
useverbtext="PROCURAR"

[GenericReactiveAnimatedMesh0]
friendlyname="Cadáver"
useverbtext="USAR"

[LevelInfo0]
title="Sin título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="none"),(Description="Entrada da avenida da Sereia"),(Description="Plaza Little Eden"),(Description="Saläo da Sereia"),(Description="O Pink Pearl"),(Description="Sala de Daniel Wales"),(Description="Área de manutençäo"),(Description="Plaza Hedone"),(Description="Telhados"),(Description="Acceso a estaçäo de bombeamento"),(Description="Orfanato Little Sisters"),(Description="Estaçäo de bombeamento 5"),(Description="Esconderijo dos contrabandistas"),(Description="Frutas e verduras Joe"),(Description="Laboratorio de plasmídeos ilegais"),(Description="Acceso a manutençäo da estaçäo de trem"),(Description="Acceso a manutençäo do parque Dionysus"),(Description="Esconderijo de Lamb"))
labelfictionalmapname="Avenida de la Sirena"

[LevelSummary]
title="Sem título"

[Moonshine_Pickup1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[PottedMeat_Pickup2]
friendlyname="Objeto desconhecido"
useverbtext="RECOLHER"

[RED_TurretSwitch0]
friendlyname="Controles das torretas"
useverbtext="ACTIVAR"

[RED_TurretSwitch1]
friendlyname="Controles das torretas"
useverbtext="ACTIVAR"

[Sardines_Pickup2]
friendlyname="Objeto desconhecido"
useverbtext="RECOLHER"

[StorageCrate_Container8]
friendlyname="Mala de viagem"
useverbtext="PROCURAR"

